"OK" = "확인";
"All subscriptions" = "모든 구독";
"Privacy" = "개인정보 방침";
"Privacy policy" = "개인정보 처리방침";
"Purchases restored successfully!" = "구매가 성공적으로 복구되었습니다!";
"Restore" = "복구하기";
"Restore purchases" = "구매 항목 복구";
"Terms" = "약관";
"Terms and conditions" = "이용 약관";
"Annual" = "매년";
"6 Month" = "6개월";
"3 Month" = "3개월";
"2 Month" = "2개월";
"Monthly" = "매달";
"Weekly" = "매주";
"Lifetime" = "평생";
"%d%% off" = "%d%% 할인";
"Continue" = "계속";
"Default_offer_details_with_intro_offer" = "{{ sub_offer_duration }} 무료 체험을 시작한 후 {{ total_price_and_per_month }}을(를) 시작하세요.";
"Something went wrong" = "문제가 발생했습니다";
